{\rtf1\ansi\ansicpg1252\cocoartf2820
\cocoatextscaling0\cocoaplatform0{\fonttbl\f0\fswiss\fcharset0 Helvetica;}
{\colortbl;\red255\green255\blue255;}
{\*\expandedcolortbl;;}
\paperw11900\paperh16840\margl1440\margr1440\vieww11520\viewh8400\viewkind0
\pard\tqr\tx720\tqr\tx1440\tqr\tx2160\tqr\tx2880\tqr\tx3600\tqr\tx4320\tqr\tx5040\tqr\tx5760\tqr\tx6480\tqr\tx7200\tqr\tx7920\tqr\tx8640\pardirnatural\qr\partightenfactor0

\f0\fs24 \cf0 <!DOCTYPE html>\
<html lang="ar" dir="rtl">\
<head>\
    <meta charset="UTF-8">\
    <meta name="viewport" content="width=device-width, initial-scale=1.0">\
    <title>\uc0\u1576 \u1585 \u1608 \u1601 \u1575 \u1610 \u1604  \u1575 \u1604 \u1588 \u1585 \u1603 \u1577 </title>\
    <style>\
        body \{\
            font-family: Arial, sans-serif;\
            margin: 0;\
            padding: 0;\
            background-color: #f8f9fa;\
        \}\
        header \{\
            background-color: #333;\
            color: white;\
            padding: 20px;\
            text-align: center;\
        \}\
        nav \{\
            text-align: center;\
            margin: 20px 0;\
        \}\
        nav a \{\
            text-decoration: none;\
            margin: 0 15px;\
            color: #333;\
            font-weight: bold;\
        \}\
        section \{\
            padding: 20px;\
            margin: 20px;\
            background: #fff;\
            box-shadow: 0 2px 5px rgba(0, 0, 0, 0.1);\
        \}\
        footer \{\
            text-align: center;\
            padding: 10px;\
            background-color: #333;\
            color: white;\
        \}\
    </style>\
</head>\
<body>\
    <header>\
        <h1>\uc0\u1588 \u1585 \u1603 \u1577  Market Link</h1>\
        <p>\uc0\u1605 \u1606 \u1589 \u1577  \u1605 \u1576 \u1578 \u1603 \u1585 \u1577  \u1604 \u1578 \u1589 \u1585 \u1610 \u1601  \u1575 \u1604 \u1605 \u1606 \u1578 \u1580 \u1575 \u1578  \u1575 \u1604 \u1586 \u1575 \u1574 \u1583 \u1577 </p>\
    </header>\
    <nav>\
        <a href="#about">\uc0\u1605 \u1606  \u1606 \u1581 \u1606 </a>\
        <a href="#services">\uc0\u1575 \u1604 \u1582 \u1583 \u1605 \u1575 \u1578 </a>\
        <a href="#contact">\uc0\u1575 \u1578 \u1589 \u1604  \u1576 \u1606 \u1575 </a>\
    </nav>\
    <section id="about">\
        <h2>\uc0\u1605 \u1606  \u1606 \u1581 \u1606 </h2>\
        <p>Market Link \uc0\u1607 \u1610  \u1605 \u1606 \u1589 \u1577  \u1573 \u1604 \u1603 \u1578 \u1585 \u1608 \u1606 \u1610 \u1577  \u1578 \u1580 \u1605 \u1593  \u1575 \u1604 \u1605 \u1608 \u1585 \u1583 \u1610 \u1606  \u1605 \u1606  \u1605 \u1582 \u1578 \u1604 \u1601  \u1575 \u1604 \u1602 \u1591 \u1575 \u1593 \u1575 \u1578  \u1604 \u1578 \u1602 \u1583 \u1610 \u1605  \u1581 \u1604 \u1608 \u1604  \u1584 \u1603 \u1610 \u1577  \u1604 \u1578 \u1589 \u1585 \u1610 \u1601  \u1575 \u1604 \u1605 \u1606 \u1578 \u1580 \u1575 \u1578  \u1575 \u1604 \u1586 \u1575 \u1574 \u1583 \u1577  \u1593 \u1576 \u1585  \u1582 \u1589 \u1608 \u1605 \u1575 \u1578  \u1608 \u1593 \u1585 \u1608 \u1590  \u1581 \u1589 \u1585 \u1610 \u1577 .</p>\
    </section>\
    <section id="services">\
        <h2>\uc0\u1575 \u1604 \u1582 \u1583 \u1605 \u1575 \u1578 </h2>\
        <ul>\
            <li>\uc0\u1578 \u1589 \u1585 \u1610 \u1601  \u1575 \u1604 \u1605 \u1606 \u1578 \u1580 \u1575 \u1578  \u1575 \u1604 \u1586 \u1575 \u1574 \u1583 \u1577 .</li>\
            <li>\uc0\u1582 \u1583 \u1605 \u1575 \u1578  \u1575 \u1604 \u1583 \u1601 \u1593  \u1575 \u1604 \u1605 \u1576 \u1578 \u1603 \u1585 \u1577  (\u1578 \u1575 \u1576 \u1610 \u1548  \u1578 \u1605 \u1575 \u1585 \u1575 ).</li>\
            <li>\uc0\u1571 \u1608 \u1578 \u1604 \u1610 \u1578  \u1604 \u1604 \u1575 \u1587 \u1578 \u1608 \u1603 \u1575 \u1578  \u1576 \u1571 \u1587 \u1593 \u1575 \u1585  \u1605 \u1605 \u1610 \u1586 \u1577 .</li>\
        </ul>\
    </section>\
    <section id="contact">\
        <h2>\uc0\u1575 \u1578 \u1589 \u1604  \u1576 \u1606 \u1575 </h2>\
        <p>\uc0\u1604 \u1604 \u1578 \u1608 \u1575 \u1589 \u1604  \u1605 \u1593 \u1606 \u1575 : info@marketlink.com</p>\
        <p>\uc0\u1575 \u1604 \u1607 \u1575 \u1578 \u1601 : 123-456-789</p>\
    </section>\
    <footer>\
        <p>&copy; 2024 \uc0\u1580 \u1605 \u1610 \u1593  \u1575 \u1604 \u1581 \u1602 \u1608 \u1602  \u1605 \u1581 \u1601 \u1608 \u1592 \u1577  \u1604 \u1588 \u1585 \u1603 \u1577  Market Link</p>\
    </footer>\
</body>\
</html>\
}